/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "O Capture One não precisa de acesso ao seu Calendário. Esse alerta é causado pelo acesso à sua pasta da Biblioteca.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "O Capture One não precisa de acesso aos seus contatos. Esse alerta é causado pelo acesso à sua pasta da Biblioteca.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "O Capture One não precisa de acesso à sua galeria de fotos. Esse alerta é causado pelo acesso à sua pasta da Biblioteca.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "O Capture One não precisa de acesso aos seus Lembretes. Esse alerta é causado pelo acesso à sua pasta da Biblioteca.";

/* (No Comment) */
"Phase One Enhanced Image Package" = "Pacote de imagem aprimorada da Phase One";

/* (No Comment) */
"Phase One RAW image" = "Phase One imagem RAW";

